<unk>	0.0
<s>	0.0
</s>	0.0
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
,	-3.252988338470459
a	-3.38568377494812
▁	-3.4092564582824707
.	-3.603766679763794
▁eta	-4.112391471862793
ko	-4.192705154418945
ak	-4.213706016540527
en	-4.650821685791016
n	-4.742298603057861
an	-4.757649898529053
-	-4.794989585876465
k	-4.885515213012695
s	-4.916340351104736
0	-4.933667182922363
1	-4.961560249328613
▁da	-5.021671772003174
aren	-5.13770055770874
2	-5.166059494018555
z	-5.1743645668029785
▁de	-5.248934745788574
ra	-5.2966532707214355
:	-5.344205379486084
tu	-5.380159854888916
i	-5.441864967346191
ri	-5.447973728179932
ta	-5.460366249084473
▁ez	-5.481115818023682
ren	-5.534296035766602
o	-5.585216999053955
▁(	-5.685164928436279
▁bat	-5.709747314453125
tzen	-5.741662979125977
ek	-5.763853549957275
e	-5.783616065979004
r	-5.784471035003662
▁du	-5.787778854370117
t	-5.793095111846924
▁ere	-5.845410346984863
3	-5.885637283325195
▁A	-5.915619373321533
da	-5.934690952301025
tzeko	-5.937331199645996
▁a	-5.937675952911377
▁izan	-5.938584804534912
u	-5.965730667114258
la	-5.967336654663086
)	-5.972888946533203
9	-6.000792026519775
etan	-6.004611492156982
▁dira	-6.005264759063721
te	-6.0250020027160645
5	-6.07140588760376
▁|	-6.08029842376709
ean	-6.087522506713867
▁la	-6.149020671844482
4	-6.161592483520508
l	-6.165777683258057
▁egin	-6.17398738861084
ki	-6.195000648498535
▁edo	-6.265522003173828
▁zen	-6.280308723449707
go	-6.2896833419799805
8	-6.29653263092041
rik	-6.302945137023926
tik	-6.306251049041748
6	-6.319052219390869
ti	-6.323358535766602
ari	-6.3306450843811035
▁dute	-6.336687088012695
le	-6.343674659729004
di	-6.370795249938965
ma	-6.380367755889893
7	-6.383031368255615
tzea	-6.389578342437744
▁E	-6.4150309562683105
▁behar	-6.417280197143555
eko	-6.426301002502441
;	-6.434019565582275
do	-6.458109378814697
ro	-6.465401649475098
re	-6.480654239654541
na	-6.5006561279296875
ez	-6.500885486602783
to	-6.516507148742676
lo	-6.53750467300415
▁zuen	-6.541128635406494
tza	-6.543631553649902
▁I	-6.543661594390869
▁beste	-6.548063278198242
ba	-6.57108211517334
c	-6.571176052093506
gi	-6.583425998687744
▁den	-6.593782901763916
ei	-6.596266269683838
▁e	-6.612118721008301
ka	-6.616141319274902
▁en	-6.616526126861572
in	-6.629676342010498
▁y	-6.63041877746582
es	-6.634023666381836
▁el	-6.637204170227051
A	-6.648153781890869
tako	-6.661152362823486
d	-6.673324108123779
▁-	-6.68869161605835
▁bi	-6.698887825012207
y	-6.708517551422119
era	-6.719234943389893
▁"	-6.725889682769775
▁bere	-6.727646350860596
g	-6.756421089172363
▁izango	-6.772607803344727
ten	-6.7794413566589355
er	-6.784875869750977
▁o	-6.79437255859375
p	-6.811654567718506
m	-6.814648628234863
ga	-6.829910755157471
▁se	-6.8360819816589355
▁hori	-6.843014717102051
▁ba	-6.843583106994629
du	-6.845977783203125
▁hau	-6.846352577209473
pa	-6.856637001037598
de	-6.868638038635254
▁lan	-6.872653484344482
▁duten	-6.873546600341797
▁egiten	-6.875875473022461
▁diren	-6.882380485534668
▁nahi	-6.893596172332764
li	-6.894004821777344
ar	-6.896816730499268
?	-6.898608207702637
tan	-6.898735046386719
ne	-6.9058732986450195
▁O	-6.908472537994385
gu	-6.910219192504883
▁al	-6.910720348358154
▁baina	-6.922321796417236
▁que	-6.9234466552734375
E	-6.923492908477783
bi	-6.925189018249512
tze	-6.9297075271606445
ur	-6.934477806091309
etako	-6.93937349319458
▁duen	-6.944559097290039
"	-6.949742794036865
▁ditu	-6.952869892120361
ekin	-6.955941677093506
no	-6.956672668457031
ik	-6.990867614746094
I	-7.001262187957764
arekin	-7.0154643058776855
ia	-7.0217084884643555
zio	-7.034681797027588
B	-7.03774356842041
▁in	-7.040053367614746
si	-7.042514801025391
▁con	-7.058445930480957
▁oso	-7.075094223022461
be	-7.086658954620361
lu	-7.096146583557129
▁dugu	-7.10589599609375
▁es	-7.117846965789795
P	-7.121226787567139
zko	-7.121654510498047
▁ziren	-7.125158786773682
▁dela	-7.126072406768799
keta	-7.133926868438721
ku	-7.13606071472168
al	-7.138304710388184
mo	-7.14073371887207
▁zuten	-7.143907070159912
▁S	-7.151862144470215
me	-7.153367042541504
▁urte	-7.15622615814209
rako	-7.156822204589844
b	-7.167851448059082
mi	-7.171105861663818
▁del	-7.177724361419678
▁B	-7.18294620513916
▁C	-7.193312644958496
▁«	-7.1986236572265625
men	-7.200977802276611
▁P	-7.211333274841309
so	-7.215363502502441
pi	-7.217477798461914
rekin	-7.220963478088379
on	-7.2214274406433105
▁dago	-7.2225422859191895
or	-7.233245849609375
▁bai	-7.238168716430664
T	-7.249780178070068
sta	-7.258667945861816
▁ari	-7.263402462005615
bide	-7.283153057098389
▁eman	-7.284038543701172
ru	-7.28570032119751
co	-7.291795253753662
).	-7.2920241355896
rri	-7.3059868812561035
hi	-7.307116985321045
▁i	-7.3167901039123535
ni	-7.332311630249023
▁su	-7.340144157409668
pen	-7.3408122062683105
▁F	-7.34306526184082
os	-7.347357273101807
zi	-7.347391128540039
se	-7.3485236167907715
▁“	-7.3497233390808105
eta	-7.349732398986816
▁talde	-7.35357141494751
iz	-7.355133056640625
▁los	-7.357129096984863
▁berri	-7.362908363342285
▁T	-7.363755702972412
▁egun	-7.365293025970459
az	-7.367805480957031
▁parte	-7.373991966247559
ción	-7.386966228485107
▁baino	-7.3900227546691895
zu	-7.390354156494141
▁bizi	-7.391416549682617
ke	-7.391692638397217
▁di	-7.401982307434082
S	-7.402698993682861
txa	-7.4085845947265625
ci	-7.4097185134887695
tegi	-7.411945343017578
za	-7.425087928771973
▁dituzte	-7.4302520751953125
▁gure	-7.4304585456848145
▁Ar	-7.434047222137451
ria	-7.436260223388672
▁ha	-7.436773777008057
▁Al	-7.437795162200928
▁esan	-7.437938213348389
tasun	-7.438381195068359
...	-7.440309047698975
bil	-7.445616245269775
pe	-7.446108341217041
sa	-7.453736782073975
▁erre	-7.454955101013184
us	-7.456581115722656
▁lehen	-7.464524269104004
▁las	-7.468839168548584
▁Euskal	-7.470211505889893
▁hartu	-7.471481800079346
▁gehiago	-7.472867012023926
un	-7.482716083526611
»	-7.498379230499268
C	-7.50203800201416
▁do	-7.50387716293335
▁aukera	-7.505055904388428
ca	-7.50562047958374
▁zer	-7.509646415710449
▁ma	-7.510424613952637
▁ahal	-7.5117669105529785
L	-7.518566131591797
ce	-7.518788814544678
▁Ez	-7.520087242126465
▁kon	-7.522192001342773
rra	-7.525914669036865
G	-7.526423454284668
▁zi	-7.526776313781738
▁egiteko	-7.5469889640808105
M	-7.5536298751831055
▁batean	-7.553999900817871
▁Eta	-7.557929039001465
▁pro	-7.56039571762085
▁bezala	-7.566888809204102
▁dio	-7.567947864532471
fi	-7.576282501220703
sti	-7.578252792358398
▁artean	-7.579059600830078
tzi	-7.582686901092529
▁asko	-7.582986354827881
▁por	-7.583033084869385
▁mo	-7.584157466888428
ela	-7.585978984832764
tasuna	-7.595730304718018
tutako	-7.596936225891113
▁U	-7.598154544830322
tuko	-7.598714351654053
O	-7.602284908294678
vi	-7.603158950805664
ter	-7.603941917419434
H	-7.611935138702393
tz	-7.6192851066589355
▁gai	-7.620497226715088
tea	-7.622411727905273
▁gabe	-7.6349358558654785
f	-7.637181282043457
▁Bi	-7.638484954833984
▁baita	-7.6468024253845215
”	-7.646880149841309
▁gara	-7.646988868713379
U	-7.652066230773926
!	-7.652553081512451
▁bide	-7.658220291137695
▁Ba	-7.660455226898193
▁G	-7.661683559417725
/	-7.661867618560791
D	-7.663847923278809
▁pa	-7.665910720825195
▁honetan	-7.666865825653076
▁azken	-7.667708396911621
N	-7.67010498046875
dun	-7.671908378601074
po	-7.674609184265137
é	-7.675773620605469
il	-7.681333065032959
txo	-7.681783199310303
▁no	-7.685953140258789
▁un	-7.6889262199401855
▁K	-7.689587116241455
▁La	-7.694014549255371
▁arabera	-7.695616245269775
▁har	-7.695650577545166
ha	-7.704627990722656
▁ar	-7.705958366394043
▁baten	-7.709953784942627
▁herri	-7.716373920440674
),	-7.722431659698486
▁batzuk	-7.731688022613525
▁gero	-7.735632419586182
lan	-7.7356977462768555
▁Le	-7.736316680908203
▁batera	-7.736988067626953
▁bidez	-7.738471031188965
▁hitz	-7.738504409790039
▁be	-7.740400791168213
▁egingo	-7.741573810577393
▁bada	-7.74237060546875
▁lo	-7.744296550750732
'	-7.746507167816162
etik	-7.746916770935059
▁horiek	-7.749043941497803
tuta	-7.75091028213501
ge	-7.7515435218811035
bo	-7.75237512588501
teko	-7.752623081207275
▁handi	-7.752888202667236
▁arte	-7.755792140960693
ratu	-7.758791446685791
▁c	-7.761948108673096
ber	-7.76202392578125
tra	-7.762163162231445
io	-7.76281213760376
tua	-7.7633442878723145
▁Ma	-7.767542839050293
▁he	-7.768059730529785
▁re	-7.768324375152588
tro	-7.768342018127441
▁para	-7.770655632019043
K	-7.775406837463379
katu	-7.7855305671691895
rak	-7.786175727844238
rre	-7.7862348556518555
▁alde	-7.790523052215576
mendu	-7.79344367980957
▁le	-7.795847415924072
▁buruzko	-7.796887397766113
▁bete	-7.797101974487305
ago	-7.800167560577393
etatik	-7.800596714019775
Z	-7.800870895385742
▁dituen	-7.802446365356445
▁dut	-7.808070182800293
▁beharko	-7.810551643371582
▁zein	-7.814201831817627
▁esku	-7.816957950592041
je	-7.81865119934082
▁De	-7.8228559494018555
▁ematen	-7.825196743011475
x	-7.830121994018555
KO	-7.831940650939941
el	-7.832725524902344
ja	-7.833219528198242
▁era	-7.845675945281982
ntzi	-7.848236083984375
▁po	-7.850076198577881
▁aurrera	-7.851971626281738
nda	-7.8551177978515625
ña	-7.855936050415039
tzat	-7.856081962585449
ho	-7.860574245452881
ste	-7.860797882080078
gai	-7.863589763641357
ve	-7.865753173828125
▁jaso	-7.86582612991333
w	-7.86833381652832
▁zuzen	-7.877457141876221
▁%	-7.878192901611328
▁li	-7.880352973937988
gar	-7.880739212036133
aldi	-7.88107442855835
▁on	-7.882378101348877
­	-7.882851600646973
▁modu	-7.886610507965088
tsu	-7.88698673248291
▁f	-7.889100074768066
▁dituzten	-7.890100479125977
▁*	-7.892313003540039
ze	-7.8959059715271
▁hainbat	-7.895989418029785
▁publiko	-7.896906852722168
h	-7.901914596557617
▁erabaki	-7.905575275421143
▁ka	-7.908218860626221
su	-7.9083662033081055
zioa	-7.908945560455322
tzu	-7.911739349365234
▁zerbitzu	-7.912321090698242
▁arteko	-7.913026332855225
zo	-7.913527011871338
▁gain	-7.9142866134643555
▁ezin	-7.916075706481934
▁zituen	-7.916954040527344
is	-7.919036388397217
▁jarri	-7.924010276794434
▁gazte	-7.924516677856445
tar	-7.929030895233154
▁In	-7.929882049560547
▁egon	-7.937423229217529
▁nola	-7.941107749938965
▁gaur	-7.942432403564453
▁to	-7.943559169769287
▁mu	-7.945990085601807
▁Be	-7.946878910064697
▁–	-7.949765205383301
▁hasi	-7.951231479644775
res	-7.951646327972412
▁El	-7.952625751495361
▁so	-7.953336238861084
▁Pa	-7.954315185546875
▁D	-7.954587459564209
▁direla	-7.957461833953857
F	-7.959061145782471
▁duela	-7.971123695373535
zen	-7.971211910247803
▁Se	-7.973622798919678
▁horretan	-7.979945659637451
kuntza	-7.983444690704346
▁lagun	-7.987223148345947
▁plan	-7.987514019012451
▁M	-7.988431930541992
▁Ur	-7.992643356323242
garri	-7.993940830230713
▁ondoren	-7.996464729309082
▁ur	-8.001870155334473
etara	-8.003076553344727
pena	-8.005398750305176
▁hiru	-8.005975723266602
▁San	-8.010899543762207
▁argi	-8.011372566223145
▁er	-8.012106895446777
▁proiektu	-8.013876914978027
tzaile	-8.015992164611816
▁zu	-8.016847610473633
EN	-8.017045021057129
tatu	-8.025806427001953
▁daiteke	-8.026298522949219
▁ber	-8.02683162689209
▁pertsona	-8.02749252319336
tal	-8.02888011932373
▁sin	-8.03111457824707
á	-8.031637191772461
▁egoera	-8.032047271728516
V	-8.033416748046875
les	-8.035307884216309
lari	-8.037816047668457
cu	-8.038084030151367
gin	-8.039640426635742
et	-8.041088104248047
▁ondo	-8.043084144592285
▁—	-8.044645309448242
▁dagoen	-8.045153617858887
xe	-8.048280715942383
▁guztiak	-8.04882526397705
▁/	-8.051888465881348
ER	-8.05196475982666
**	-8.052207946777344
▁des	-8.05589485168457
▁egindako	-8.055976867675781
▁jo	-8.056702613830566
▁joan	-8.056720733642578
▁egitea	-8.057628631591797
man	-8.060017585754395
▁izatea	-8.060802459716797
▁eragin	-8.060860633850098
va	-8.061288833618164
▁sal	-8.061637878417969
▁hil	-8.06209659576416
▁horren	-8.063960075378418
ok	-8.065631866455078
tsa	-8.072041511535645
▁za	-8.075040817260742
itate	-8.07646656036377
▁gizarte	-8.076752662658691
txi	-8.078659057617188
▁ikusi	-8.079904556274414
ismo	-8.086243629455566
rio	-8.092813491821289
ts	-8.094200134277344
▁sortu	-8.095281600952148
xi	-8.09610652923584
▁Sa	-8.096163749694824
▁gisa	-8.097211837768555
▁ca	-8.09780216217041
í	-8.099383354187012
▁zure	-8.105229377746582
▁egoki	-8.105876922607422
tor	-8.107627868652344
]	-8.108442306518555
▁ditugu	-8.11262035369873
per	-8.114707946777344
▁bertan	-8.11541748046875
ciones	-8.117669105529785
▁daude	-8.11925983428955
▁H	-8.120643615722656
der	-8.121847152709961
▁me	-8.122650146484375
kar	-8.125104904174805
▁Udal	-8.13046646118164
ul	-8.13061809539795
▁guzti	-8.132585525512695
▁Es	-8.132986068725586
▁J	-8.1338472366333
ó	-8.13500690460205
▁duzu	-8.136969566345215
gra	-8.13894271850586
▁gu	-8.13947868347168
▁**	-8.140382766723633
▁En	-8.140641212463379
▁eska	-8.141155242919922
▁lortu	-8.142674446105957
▁txiki	-8.143922805786133
que	-8.147193908691406
▁An	-8.147635459899902
▁V	-8.148821830749512
tura	-8.150238990783691
▁Baina	-8.153759002685547
fe	-8.15379524230957
he	-8.153960227966309
▁jakin	-8.154338836669922
nt	-8.154738426208496
▁balio	-8.155423164367676
▁ni	-8.157489776611328
▁gauza	-8.16051959991455
▁zela	-8.161873817443848
▁garai	-8.165709495544434
▁oinarri	-8.169150352478027
▁gehien	-8.171764373779297
▁bera	-8.17262077331543
▁sa	-8.178303718566895
▁erakunde	-8.179436683654785
ina	-8.179498672485352
▁diru	-8.186774253845215
sto	-8.18930435180664
▁ja	-8.19006633758545
▁batek	-8.19069766998291
▁dauden	-8.192273139953613
▁bo	-8.193804740905762
st	-8.194050788879395
AR	-8.1958646774292
▁ho	-8.197607040405273
▁etxe	-8.200187683105469
▁aurkeztu	-8.2012357711792
ero	-8.201765060424805
pu	-8.20242691040039
▁Mu	-8.202838897705078
dia	-8.203104019165039
egi	-8.20528507232666
▁hor	-8.205648422241211
▁berriz	-8.209113121032715
kin	-8.209138870239258
▁horrek	-8.21119213104248
bar	-8.211469650268555
itz	-8.211767196655273
▁ordu	-8.211891174316406
▁Ko	-8.212048530578613
▁emakume	-8.21351432800293
etarako	-8.21489143371582
▁arau	-8.217527389526367
▁uste	-8.218094825744629
▁hauek	-8.21882152557373
RA	-8.220134735107422
tiko	-8.220726013183594
▁euskal	-8.22240924835205
▁hala	-8.223543167114258
▁hiri	-8.223847389221191
kide	-8.224306106567383
▁Ka	-8.225303649902344
tzera	-8.226377487182617
ola	-8.230536460876465
ño	-8.231672286987305
▁buruz	-8.232089042663574
▁lege	-8.236065864562988
▁ex	-8.241893768310547
▁utzi	-8.243189811706543
zki	-8.24475383758545
▁L	-8.24560260772705
▁pasa	-8.247014999389648
▁Di	-8.249799728393555
▁dis	-8.250529289245605
▁elkar	-8.250774383544922
lar	-8.250812530517578
▁ze	-8.250858306884766
erako	-8.251580238342285
iko	-8.251660346984863
▁erabili	-8.263029098510742
gur	-8.263372421264648
it	-8.265547752380371
buru	-8.266234397888184
txe	-8.266818046569824
ir	-8.268771171569824
mu	-8.270198822021484
AK	-8.270654678344727
▁Ha	-8.27078914642334
▁batez	-8.271713256835938
▁Mo	-8.280509948730469
▁orain	-8.280643463134766
*	-8.280901908874512
▁aurre	-8.2820463180542
▁handia	-8.282098770141602
▁go	-8.283031463623047
das	-8.284268379211426
▁laguntza	-8.28532886505127
tibo	-8.285529136657715
ndo	-8.285565376281738
▁Mar	-8.288729667663574
qui	-8.290308952331543
▁Hori	-8.291696548461914
R	-8.293559074401855
idad	-8.29416561126709
har	-8.29465389251709
ble	-8.295244216918945
▁liburu	-8.295646667480469
ndi	-8.295966148376465
dan	-8.296029090881348
▁mundu	-8.298433303833008
garria	-8.298548698425293
▁leku	-8.29957103729248
▁izateko	-8.300031661987305
▁zabal	-8.300127983093262
▁nagusi	-8.300302505493164
ing	-8.300619125366211
▁udal	-8.301207542419434
▁langile	-8.304041862487793
▁hartzen	-8.304137229919434
▁zituzten	-8.30959701538086
▁kale	-8.314228057861328
ación	-8.31724739074707
lla	-8.318989753723145
▁gutxi	-8.320085525512695
▁hi	-8.320525169372559
▁pi	-8.320613861083984
".	-8.321447372436523
▁ta	-8.321493148803711
arte	-8.32210922241211
▁Gu	-8.32310962677002
gan	-8.32522964477539
▁euro	-8.326254844665527
▁alda	-8.326299667358398
▁eduki	-8.326526641845703
den	-8.327563285827637
▁co	-8.331814765930176
▁sartu	-8.333274841308594
▁erdi	-8.333895683288574
▁per	-8.335265159606934
ch	-8.335529327392578
▁Ber	-8.336202621459961
▁esta	-8.337715148925781
▁p	-8.339244842529297
▁honen	-8.339698791503906
dos	-8.340009689331055
▁kide	-8.344401359558105
AN	-8.347188949584961
▁Hala	-8.347756385803223
▁Ca	-8.349276542663574
▁Herri	-8.34988021850586
▁Re	-8.35051155090332
▁irudi	-8.350879669189453
gabe	-8.354290962219238
min	-8.355182647705078
».	-8.356315612792969
ban	-8.356431007385254
dar	-8.356650352478027
▁kasu	-8.356826782226562
▁buru	-8.356864929199219
gatik	-8.357245445251465
dura	-8.359593391418457
▁behin	-8.360718727111816
▁ab	-8.362000465393066
tuz	-8.36215877532959
▁ikus	-8.362218856811523
▁atera	-8.362842559814453
▁Li	-8.366514205932617
▁Mi	-8.368846893310547
IN	-8.371305465698242
▁sozial	-8.371344566345215
▁hizkuntza	-8.371354103088379
▁jarrai	-8.371400833129883
riko	-8.371418952941895
tri	-8.371660232543945
v	-8.37294864654541
▁zehar	-8.375282287597656
▁ne	-8.379314422607422
tos	-8.379380226135254
▁izen	-8.37943172454834
▁una	-8.383428573608398
gintza	-8.387309074401855
gune	-8.388742446899414
▁sistema	-8.388978004455566
▁enpresa	-8.39089298248291
▁adierazi	-8.391521453857422
▁hobe	-8.395833015441895
▁Ga	-8.398022651672363
gen	-8.401456832885742
▁g	-8.404111862182617
arra	-8.405746459960938
ol	-8.405791282653809
▁Era	-8.412846565246582
rro	-8.413098335266113
▁forma	-8.415177345275879
gun	-8.415441513061523
▁Ja	-8.41644287109375
▁beti	-8.419479370117188
▁jende	-8.421372413635254
J	-8.421737670898438
▁mar	-8.424751281738281
▁au	-8.425527572631836
▁puntu	-8.425527572631836
▁berean	-8.425735473632812
▁prozesu	-8.426178932189941
▁W	-8.42660903930664
▁lau	-8.427154541015625
▁helburu	-8.42940902709961
▁Beste	-8.430309295654297
nu	-8.434317588806152
rrak	-8.434371948242188
▁ikasle	-8.439122200012207
▁pre	-8.441520690917969
nte	-8.443485260009766
bu	-8.443764686584473
▁bigarren	-8.445380210876465
oi	-8.446368217468262
TA	-8.447063446044922
▁erabiltzen	-8.447876930236816
▁antolatu	-8.44812297821045
zka	-8.450011253356934
▁kontu	-8.450223922729492
▁m	-8.451438903808594
tzak	-8.452933311462402
▁dugun	-8.453728675842285
gor	-8.45424747467041
▁begira	-8.455240249633789
▁or	-8.455689430236816
din	-8.457781791687012
▁elkarte	-8.458414077758789
ente	-8.461570739746094
▁b	-8.463428497314453
mos	-8.466118812561035
▁et	-8.466224670410156
dio	-8.466446876525879
▁auto	-8.466704368591309
▁arazo	-8.46682071685791
▁ira	-8.471030235290527
jo	-8.471634864807129
▁eskatu	-8.472382545471191
▁Lo	-8.475156784057617
ndu	-8.475296020507812
▁Eusko	-8.477499008178711
tion	-8.478218078613281
lako	-8.478836059570312
▁azaldu	-8.479480743408203
ide	-8.481155395507812
alde	-8.48157787322998
▁tra	-8.482402801513672
▁Do	-8.482950210571289
ntz	-8.483970642089844
▁programa	-8.488700866699219
▁mende	-8.490506172180176
▁gogo	-8.493555068969727
▁barne	-8.494564056396484
rean	-8.495186805725098
tuak	-8.495612144470215
▁Su	-8.496281623840332
▁u	-8.498668670654297
▁si	-8.499029159545898
tzean	-8.499466896057129
rren	-8.49989128112793
▁kontra	-8.500798225402832
mp	-8.501688003540039
▁denbora	-8.501999855041504
▁gora	-8.504323959350586
▁Lan	-8.509199142456055
▁bakarrik	-8.509224891662598
▁zaio	-8.50959300994873
entzat	-8.511353492736816
▁musika	-8.512277603149414
nal	-8.513763427734375
▁mi	-8.515264511108398
par	-8.516091346740723
▁eremu	-8.516950607299805
▁babes	-8.51711368560791
▁of	-8.517619132995605
▁aste	-8.51895809173584
bel	-8.521705627441406
▁izaten	-8.522476196289062
▁naiz	-8.523747444152832
fa	-8.525740623474121
tera	-8.526951789855957
itu	-8.528644561767578
leku	-8.530400276184082
th	-8.53084659576416
▁onartu	-8.53123664855957
▁So	-8.534215927124023
▁idatzi	-8.534774780273438
▁politiko	-8.534945487976074
kari	-8.536856651306152
tin	-8.53772258758545
▁dutela	-8.538156509399414
▁hemen	-8.538284301757812
zia	-8.54007339477539
▁Er	-8.540310859680176
mon	-8.542218208312988
miento	-8.542308807373047
▁honek	-8.542313575744629
rea	-8.543160438537598
▁DE	-8.543620109558105
ista	-8.54366683959961
▁Za	-8.546969413757324
▁epe	-8.548151016235352
▁inguruan	-8.550657272338867
▁Da	-8.55117130279541
tsi	-8.552075386047363
’	-8.552421569824219
▁sor	-8.554966926574707
▁Jo	-8.558733940124512
▁Kon	-8.558761596679688
rá	-8.558818817138672
ía	-8.559525489807129
▁Zer	-8.563002586364746
▁emateko	-8.563040733337402
▁vi	-8.566707611083984
ldi	-8.568833351135254
vo	-8.57048225402832
▁osasun	-8.57492733001709
▁nire	-8.574987411499023
bor	-8.57508373260498
len	-8.575358390808105
her	-8.575593948364258
tari	-8.576322555541992
▁bila	-8.576824188232422
▁hain	-8.576944351196289
rrek	-8.580306053161621
▁the	-8.580706596374512
dik	-8.581103324890137
▁han	-8.581445693969727
las	-8.582279205322266
▁familia	-8.582956314086914
▁esker	-8.5831880569458
ngo	-8.584589004516602
entzia	-8.58495044708252
OR	-8.58548641204834
▁dauka	-8.587403297424316
agoa	-8.58891487121582
▁zain	-8.588994979858398
TE	-8.589059829711914
au	-8.591827392578125
mente	-8.594813346862793
▁Or	-8.59592342376709
▁N	-8.597796440124512
▁aurretik	-8.598088264465332
▁Me	-8.599433898925781
▁zenbait	-8.600151062011719
▁ga	-8.601547241210938
▁erraz	-8.602286338806152
▁fi	-8.60243034362793
▁ondorioz	-8.602596282958984
▁maila	-8.603564262390137
▁zati	-8.604996681213379
▁gainera	-8.605284690856934
▁erantzun	-8.60915470123291
▁euskara	-8.609537124633789
katzen	-8.61024284362793
▁ireki	-8.610343933105469
reko	-8.611151695251465
▁luze	-8.611499786376953
TU	-8.611847877502441
▁eskola	-8.611995697021484
▁desberdin	-8.612165451049805
▁jarraitu	-8.613276481628418
▁Vi	-8.615158081054688
▁arlo	-8.617165565490723
RI	-8.618094444274902
ON	-8.618402481079102
▁nuen	-8.618690490722656
▁No	-8.618828773498535
nd	-8.619752883911133
▁Bo	-8.621245384216309
▁ikas	-8.625066757202148
lle	-8.625365257263184
▁beren	-8.625814437866211
ile	-8.626757621765137
▁bildu	-8.62720012664795
ketak	-8.627604484558105
▁genuen	-8.627732276916504
▁gizon	-8.628965377807617
▁Zi	-8.629598617553711
▁As	-8.629919052124023
▁haur	-8.629987716674805
RE	-8.63014030456543
fo	-8.630668640136719
▁Na	-8.631836891174316
xo	-8.634285926818848
ú	-8.63455581665039
▁Mari	-8.636998176574707
AL	-8.637136459350586
ed	-8.637931823730469
▁garbi	-8.639225959777832
ven	-8.641169548034668
▁beraz	-8.642902374267578
▁ju	-8.64291763305664
▁arra	-8.643916130065918
aldia	-8.64484977722168
▁toki	-8.645248413085938
▁bu	-8.64631175994873
gailu	-8.646855354309082
▁bizitza	-8.647466659545898
▁dena	-8.64781665802002
—	-8.648916244506836
ere	-8.65027141571045
▁Egun	-8.651225090026855
▁aldaketa	-8.651975631713867
zten	-8.652783393859863
▁kontuan	-8.653080940246582
cha	-8.653141975402832
▁Z	-8.653684616088867
gaz	-8.654204368591309
tre	-8.656375885009766
”.	-8.656946182250977
DA	-8.657181739807129
ES	-8.659327507019043
kal	-8.659395217895508
▁nahiz	-8.66077709197998
tore	-8.66142749786377
▁Ne	-8.661502838134766
▁Par	-8.662162780761719
▁izena	-8.66289234161377
▁Ju	-8.663277626037598
▁eskubide	-8.66425609588623
▁pe	-8.666529655456543
ska	-8.666621208190918
▁kirol	-8.66769790649414
stu	-8.668205261230469
▁•	-8.67229175567627
▁aurrean	-8.675765991210938
encia	-8.67700481414795
▁neurri	-8.677651405334473
iza	-8.678627014160156
▁indar	-8.67923641204834
NA	-8.679449081420898
▁Hau	-8.680460929870605
▁inguruko	-8.681309700012207
▁jarduera	-8.683235168457031
▁Zu	-8.6841402053833
mar	-8.684478759765625
mentu	-8.687110900878906
▁diote	-8.687554359436035
▁To	-8.689859390258789
um	-8.690511703491211
▁Te	-8.694375991821289
▁erabilera	-8.694493293762207
▁Estatu	-8.697030067443848
▁como	-8.698193550109863
▁horien	-8.698628425598145
▁gal	-8.69869613647461
erri	-8.699554443359375
▁alderdi	-8.700554847717285
▁X	-8.702725410461426
mer	-8.702860832214355
▁Ira	-8.703717231750488
▁edozein	-8.703841209411621
gel	-8.704237937927246
▁igo	-8.704300880432129
urre	-8.704989433288574
▁sus	-8.706924438476562
▁Foru	-8.707045555114746
▁zion	-8.707691192626953
hu	-8.709693908691406
berri	-8.710457801818848
▁Po	-8.71229362487793
lak	-8.713017463684082
▁Bar	-8.713064193725586
fer	-8.714278221130371
▁oro	-8.714746475219727
ver	-8.715103149414062
▁ekonomiko	-8.716525077819824
▁aldiz	-8.717167854309082
▁Erre	-8.717315673828125
▁honako	-8.717535018920898
txu	-8.717952728271484
▁hilabete	-8.72159481048584
▁Ze	-8.72171688079834
▁Etxe	-8.721965789794922
azio	-8.723983764648438
▁etorri	-8.724071502685547
▁die	-8.724287986755371
▁fin	-8.724687576293945
▁Ho	-8.72714900970459
▁ikusten	-8.727705001831055
▁Bere	-8.728121757507324
LE	-8.729118347167969
▁and	-8.730018615722656
stra	-8.731392860412598
▁hon	-8.733917236328125
ezko	-8.737032890319824
▁Lehen	-8.738348007202148
ila	-8.738475799560547
▁ego	-8.741373062133789
▁Y	-8.741551399230957
▁ku	-8.742378234863281
▁Hon	-8.744708061218262
▁arren	-8.746191024780273
▁Gar	-8.746764183044434
▁haren	-8.747045516967773
▁osatu	-8.747734069824219
▁proposamen	-8.748174667358398
▁eredu	-8.748682975769043
▁ezberdin	-8.74976634979248
▁muga	-8.750252723693848
▁cu	-8.750529289245605
▁aurreko	-8.752288818359375
▁Ro	-8.753204345703125
▁Azken	-8.754362106323242
rru	-8.757010459899902
▁eraiki	-8.759613037109375
▁lana	-8.760614395141602
▁guztia	-8.76114559173584
▁emango	-8.762412071228027
xa	-8.763205528259277
ng	-8.764469146728516
▁bitartean	-8.764605522155762
▁[	-8.765629768371582
tur	-8.765748023986816
▁non	-8.76577091217041
▁Gure	-8.766563415527344
sio	-8.770240783691406
▁ohi	-8.771143913269043
ratzen	-8.77128791809082
▁sari	-8.7716646194458
▁harreman	-8.771812438964844
▁nor	-8.771923065185547
▁Plan	-8.772149085998535
▁iz	-8.772541999816895
sten	-8.77415943145752
▁saio	-8.774293899536133
ika	-8.77527141571045
ut	-8.777154922485352
tek	-8.777454376220703
▁Go	-8.777491569519043
pres	-8.777962684631348
▁ekintza	-8.778611183166504
▁euskaraz	-8.779847145080566
▁Lege	-8.781414031982422
▁eskatzen	-8.781468391418457
▁lur	-8.781631469726562
▁Gainera	-8.783391952514648
▁batetik	-8.783848762512207
▁Espainiako	-8.785155296325684
rrera	-8.786492347717285
▁zenbat	-8.787968635559082
ida	-8.788325309753418
▁Co	-8.78909683227539
lin	-8.79046630859375
UR	-8.79189682006836
▁kar	-8.792183876037598
▁bana	-8.793975830078125
ben	-8.795075416564941
▁ekitaldi	-8.79722785949707
▁Pro	-8.800352096557617
▁berriak	-8.802331924438477
ón	-8.802384376525879
▁egongo	-8.803377151489258
▁urteko	-8.803478240966797
[	-8.803868293762207
bat	-8.804744720458984
por	-8.805761337280273
▁produktu	-8.806756973266602
▁haien	-8.806894302368164
▁Orain	-8.808710098266602
▁urtean	-8.8099365234375
rte	-8.812846183776855
▁aurka	-8.813393592834473
▁heldu	-8.813485145568848
▁Gobernu	-8.814730644226074
▁sortzen	-8.815837860107422
▁azter	-8.81766414642334
▁inguru	-8.818265914916992
▁Gaur	-8.818315505981445
▁irakasle	-8.818910598754883
tzailea	-8.819208145141602
▁arrazoi	-8.81950855255127
▁jai	-8.819526672363281
▁Ta	-8.82255744934082
tiva	-8.822674751281738
▁Con	-8.822709083557129
▁ge	-8.823698043823242
▁adin	-8.824783325195312
▁mota	-8.825231552124023
▁aldatu	-8.825801849365234
▁barruan	-8.826663970947266
▁Euskara	-8.827316284179688
tazio	-8.828213691711426
KA	-8.828299522399902
dako	-8.829440116882324
rez	-8.830286026000977
ji	-8.831930160522461
▁sare	-8.832598686218262
▁ematea	-8.833504676818848
etxe	-8.834474563598633
▁zeuden	-8.837307929992676
ic	-8.838587760925293
tzaileak	-8.839910507202148
▁d	-8.840377807617188
ego	-8.841751098632812
–	-8.842508316040039
▁ETA	-8.84430980682373
cal	-8.844491004943848
ron	-8.84457778930664
▁bar	-8.846545219421387
▁Gazte	-8.846784591674805
▁arrisku	-8.846996307373047
▁Izan	-8.847825050354004
cia	-8.848121643066406
xu	-8.848511695861816
lio	-8.848673820495605
j	-8.848846435546875
▁zegoen	-8.850135803222656
keria	-8.850317001342773
▁Herriko	-8.85102367401123
ck	-8.851139068603516
kur	-8.851531982421875
▁esaten	-8.851680755615234
▁moduan	-8.854763984680176
ita	-8.855695724487305
▁auzo	-8.855900764465332
▁pres	-8.856178283691406
▁informazio	-8.857958793640137
zar	-8.858094215393066
▁Bai	-8.85882568359375
▁oraindik	-8.860184669494629
ton	-8.860950469970703
▁material	-8.86310863494873
▁'	-8.86322021484375
▁fa	-8.863499641418457
▁kanpo	-8.864559173583984
▁Egi	-8.864974975585938
▁trans	-8.865473747253418
beste	-8.866253852844238
▁ad	-8.868304252624512
▁mai	-8.870035171508789
▁Berri	-8.872392654418945
▁berria	-8.872956275939941
▁ordezkari	-8.874263763427734
▁ac	-8.874327659606934
▁hezkuntza	-8.87473201751709
zke	-8.875421524047852
▁eu	-8.876227378845215
▁bakarra	-8.877134323120117
▁daitezke	-8.877902030944824
ologia	-8.878690719604492
▁jokatu	-8.88056468963623
▁ekimen	-8.881148338317871
▁Pe	-8.881789207458496
▁fe	-8.881876945495605
orde	-8.882100105285645
▁lehenengo	-8.882745742797852
▁min	-8.882933616638184
pon	-8.88464641571045
kizun	-8.885198593139648
▁inter	-8.88522720336914
▁na	-8.886442184448242
▁baldin	-8.886974334716797
▁Pi	-8.887216567993164
▁berezi	-8.889169692993164
bal	-8.88931941986084
nik	-8.89008903503418
▁ardura	-8.89350700378418
▁garapen	-8.89439582824707
▁irabazi	-8.894536972045898
▁Ge	-8.895678520202637
▁kalte	-8.897025108337402
bera	-8.897605895996094
{	-8.898475646972656
▁Goi	-8.900479316711426
▁estatu	-8.902204513549805
▁Jose	-8.90478801727295
▁herrialde	-8.904952049255371
▁ondorio	-8.906153678894043
ld	-8.906487464904785
zale	-8.90677547454834
DI	-8.907809257507324
▁entre	-8.908294677734375
bra	-8.908358573913574
ados	-8.911742210388184
entzako	-8.911886215209961
tas	-8.913599967956543
▁nagusia	-8.91477108001709
▁duena	-8.914878845214844
▁Txi	-8.917495727539062
▁irakur	-8.917532920837402
▁badu	-8.918264389038086
che	-8.920134544372559
▁beharreko	-8.920971870422363
▁iritsi	-8.921554565429688
▁Udalak	-8.921969413757324
▁ugari	-8.922712326049805
▁hartzeko	-8.923201560974121
▁eskaintzen	-8.92658805847168
▁profesional	-8.927980422973633
▁gune	-8.928796768188477
BA	-8.929065704345703
▁dantza	-8.929980278015137
▁joko	-8.931090354919434
▁politika	-8.931571006774902
▁argazki	-8.932269096374512
▁pu	-8.932485580444336
tara	-8.932598114013672
▁behera	-8.933233261108398
▁seme	-8.935113906860352
▁gertatu	-8.935210227966309
▁Ama	-8.935317993164062
▁hasiera	-8.93628978729248
▁ditzake	-8.936420440673828
▁aipatu	-8.937376976013184
▁obra	-8.937910079956055
▁batzuetan	-8.938746452331543
forma	-8.939016342163086
▁Iru	-8.94009780883789
▁eraman	-8.940865516662598
▁ekarri	-8.943690299987793
ment	-8.945192337036133
▁ezaugarri	-8.947909355163574
▁Talde	-8.94794750213623
▁aldeko	-8.95124626159668
▁este	-8.952126502990723
▁zaie	-8.953338623046875
tso	-8.953682899475098
▁ezarri	-8.954444885253906
katzeko	-8.955365180969238
▁lurralde	-8.956125259399414
etsi	-8.957513809204102
sión	-8.957581520080566
▁beharra	-8.957653999328613
▁une	-8.960609436035156
▁atal	-8.961078643798828
▁mendi	-8.961214065551758
ido	-8.961434364318848
▁Sail	-8.962641716003418
▁plaza	-8.963510513305664
▁pri	-8.964153289794922
RO	-8.96517276763916
garriak	-8.965631484985352
(	-8.965787887573242
▁baliabide	-8.966161727905273
▁ama	-8.966294288635254
▁udalerri	-8.968690872192383
▁Nafarroako	-8.969757080078125
▁horrela	-8.969764709472656
ino	-8.970953941345215
▁Pre	-8.973601341247559
▁Batzorde	-8.973605155944824
ler	-8.97402572631836
zioak	-8.974138259887695
em	-8.974987030029297
▁dezake	-8.976840019226074
▁Un	-8.980826377868652
cho	-8.981812477111816
▁jabe	-8.981812477111816
▁bakar	-8.981880187988281
cer	-8.984182357788086
▁asmo	-8.984886169433594
▁Har	-8.984962463378906
▁gabeko	-8.986442565917969
▁dagoela	-8.986580848693848
▁huts	-8.987031936645508
▁handiagoa	-8.98731517791748
▁Gipuzkoako	-8.987531661987305
▁aldi	-8.987893104553223
▁Jaurlaritza	-8.988694190979004
▁argitaratu	-8.989127159118652
plika	-8.989293098449707
tzan	-8.989742279052734
bai	-8.989850997924805
▁ordez	-8.98995304107666
▁hartuta	-8.990484237670898
▁larri	-8.990935325622559
ie	-8.991975784301758
▁R	-8.992413520812988
▁historia	-8.994072914123535
tzaren	-8.994507789611816
▁helburua	-8.99647331237793
mun	-8.998236656188965
▁datu	-9.000136375427246
▁gainean	-9.00103759765625
▁dagokionez	-9.001254081726074
bizi	-9.002784729003906
▁zor	-9.005003929138184
TI	-9.005385398864746
tivo	-9.005560874938965
▁lagundu	-9.00650405883789
toki	-9.007558822631836
▁zan	-9.007978439331055
▁testu	-9.008524894714355
▁ona	-9.009121894836426
▁administrazio	-9.00981330871582
▁ai	-9.011326789855957
▁Au	-9.011865615844727
▁Fi	-9.013259887695312
ll	-9.01401138305664
▁konta	-9.014341354370117
IA	-9.014748573303223
▁ordea	-9.015153884887695
▁orduan	-9.018471717834473
▁Europako	-9.019203186035156
▁hurrengo	-9.020223617553711
▁batekin	-9.020231246948242
▁kultura	-9.021817207336426
▁aurkitu	-9.022982597351074
▁On	-9.023490905761719
▁Gizarte	-9.023951530456543
▁euren	-9.02428913116455
▁ap	-9.02488899230957
▁hartuko	-9.024928092956543
▁Ra	-9.024971961975098
▁informazioa	-9.028271675109863
▁galdu	-9.029080390930176
▁gertatzen	-9.029618263244629
▁hu	-9.029787063598633
mina	-9.03012752532959
▁labur	-9.030513763427734
▁berdin	-9.030875205993652
rantz	-9.03097915649414
▁amaitu	-9.031118392944336
ker	-9.031813621520996
tatzen	-9.032026290893555
▁aurkako	-9.03354549407959
aldeko	-9.03355884552002
EZ	-9.034159660339355
▁Hezkuntza	-9.03427505493164
arazi	-9.03451919555664
▁dizu	-9.035069465637207
garren	-9.03593921661377
▁prest	-9.037101745605469
▁sektore	-9.038900375366211
▁Mai	-9.040803909301758
aldean	-9.041799545288086
▁ibilbide	-9.04208755493164
mendi	-9.043816566467285
▁Elkarte	-9.044876098632812
cio	-9.044889450073242
+	-9.045881271362305
▁burua	-9.046126365661621
tsua	-9.046433448791504
tatzeko	-9.046878814697266
▁geratu	-9.047090530395508
▁berak	-9.047408103942871
tikoa	-9.047540664672852
▁zehatz	-9.048003196716309
izazio	-9.05001449584961
eus	-9.050104141235352
▁erro	-9.05072021484375
▁Bas	-9.053021430969238
):	-9.053702354431152
",	-9.054004669189453
▁Juan	-9.055133819580078
inu	-9.055704116821289
▁pare	-9.055797576904297
GA	-9.057717323303223
▁ezarritako	-9.057939529418945
▁gau	-9.05825424194336
▁Beraz	-9.058574676513672
▁giza	-9.059979438781738
▁gogor	-9.06095027923584
pro	-9.061050415039062
▁com	-9.061331748962402
▁ikerketa	-9.061429977416992
▁aztertu	-9.06222152709961
▁interes	-9.062310218811035
tak	-9.063250541687012
TZA	-9.063755989074707
▁lanean	-9.064475059509277
▁senti	-9.065055847167969
DU	-9.065202713012695
.–	-9.067085266113281
▁bir	-9.067262649536133
▁azpi	-9.067533493041992
BE	-9.067564964294434
▁zuzendari	-9.067605018615723
▁aldera	-9.067813873291016
arri	-9.067893028259277
▁tarte	-9.070369720458984
los	-9.070450782775879
tasunaren	-9.070975303649902
TO	-9.071772575378418
▁edota	-9.0732421875
);	-9.073259353637695
▁bitartez	-9.07551383972168
dor	-9.07723331451416
bre	-9.077357292175293
▁Bu	-9.077499389648438
ine	-9.077672958374023
SA	-9.078885078430176
▁hurbil	-9.081788063049316
▁litzateke	-9.081950187683105
rraren	-9.082732200622559
▁deitu	-9.082983016967773
lor	-9.083080291748047
▁nabarmen	-9.084888458251953
agatik	-9.085112571716309
▁besteak	-9.085450172424316
▁milioi	-9.086549758911133
▁zuela	-9.087681770324707
ju	-9.088214874267578
▁hartzea	-9.089223861694336
▁He	-9.089877128601074
MA	-9.090057373046875
▁bost	-9.090349197387695
gorri	-9.09123706817627
ian	-9.091620445251465
▁eztabaida	-9.092061042785645
▁idaz	-9.092608451843262
▁ikastetxe	-9.092972755432129
▁goi	-9.093184471130371
pean	-9.093995094299316
▁garrantzitsu	-9.094781875610352
▁espe	-9.094820976257324
mento	-9.097427368164062
▁agertzen	-9.097795486450195
LA	-9.098538398742676
▁film	-9.099814414978027
▁Lu	-9.10164737701416
▁aho	-9.10197639465332
▁biztanle	-9.10261058807373
▁gobernu	-9.103279113769531
▁Administrazio	-9.1033296585083
tic	-9.103343963623047
▁taldeak	-9.103732109069824
▁Ikus	-9.104005813598633
X	-9.104170799255371
▁gerta	-9.105376243591309
▁tresna	-9.105598449707031
▁agertu	-9.108049392700195
▁man	-9.108360290527344
▁baimen	-9.108399391174316
GU	-9.109198570251465
▁...	-9.11018180847168
▁gaitasun	-9.111072540283203
▁im	-9.112018585205078
▁Donostia	-9.112292289733887
▁barru	-9.112733840942383
▁artikulu	-9.113216400146484
bia	-9.113428115844727
▁horretarako	-9.114036560058594
til	-9.114496231079102
▁lortzeko	-9.115177154541016
▁zerbait	-9.117358207702637
tzako	-9.117364883422852
▁final	-9.117635726928711
erre	-9.118165969848633
▁txosten	-9.118203163146973
▁gida	-9.11843204498291
▁Ai	-9.118871688842773
▁lanak	-9.119315147399902
talde	-9.119575500488281
▁baldintza	-9.119918823242188
▁zabaldu	-9.12004280090332
▁delako	-9.120704650878906
ntes	-9.122669219970703
▁LA	-9.125105857849121
▁berriro	-9.126812934875488
▁euskaldun	-9.126879692077637
▁bisita	-9.127615928649902
llo	-9.127723693847656
▁bultza	-9.129364013671875
ec	-9.129622459411621
▁egiazta	-9.130112648010254
uz	-9.130151748657227
▁funtzio	-9.130816459655762
▁Gai	-9.130964279174805
ario	-9.132204055786133
▁kalitate	-9.133007049560547
▁badira	-9.133049964904785
tzo	-9.133530616760254
▁digu	-9.134172439575195
iar	-9.134180068969727
pide	-9.134268760681152
zabal	-9.134393692016602
▁poli	-9.13467025756836
▁Du	-9.135268211364746
▁aritu	-9.135631561279297
car	-9.136107444763184
▁egitura	-9.13731575012207
▁erra	-9.138129234313965
arrak	-9.138227462768555
ontzi	-9.138993263244629
ple	-9.140918731689453
▁etxebizitza	-9.140921592712402
▁borroka	-9.141447067260742
▁are	-9.142041206359863
▁pertsonal	-9.142800331115723
▁nik	-9.143217086791992
AS	-9.143354415893555
▁Sal	-9.143692016601562
fu	-9.143697738647461
EL	-9.1445951461792
itza	-9.146613121032715
natu	-9.147066116333008
▁mailako	-9.148092269897461
▁aurrekontu	-9.148280143737793
▁ziur	-9.149033546447754
▁eba	-9.150142669677734
▁iker	-9.150495529174805
▁iritzi	-9.150520324707031
▁ustez	-9.15135383605957
ERA	-9.152326583862305
▁arreta	-9.153274536132812
gana	-9.153481483459473
est	-9.154315948486328
dore	-9.154654502868652
▁baitu	-9.154993057250977
▁jasotzen	-9.155391693115234
dro	-9.156940460205078
▁omen	-9.157917976379395
▁luke	-9.159879684448242
kako	-9.160155296325684
▁herriko	-9.160587310791016
▁zerrenda	-9.160609245300293
▁ibil	-9.16079330444336
▁Hor	-9.16199779510498
▁jauna	-9.162270545959473
▁sail	-9.162506103515625
▁zerga	-9.162525177001953
Q	-9.162659645080566
▁baizik	-9.162663459777832
▁zitzai	-9.164591789245605
▁etorkizun	-9.166597366333008
▁bereiz	-9.167974472045898
▁proba	-9.168959617614746
pin	-9.169041633605957
▁artikulua	-9.16946029663086
▁Urte	-9.169637680053711
▁metro	-9.170210838317871
op	-9.170246124267578
▁Si	-9.170299530029297
▁Las	-9.171524047851562
OS	-9.171802520751953
retan	-9.172370910644531
▁ume	-9.173257827758789
▁hamar	-9.174546241760254
▁eskualde	-9.175602912902832
tel	-9.175609588623047
▁neur	-9.175724029541016
▁itxi	-9.176271438598633
▁Gor	-9.176460266113281
UN	-9.176602363586426
cción	-9.177739143371582
ü	-9.182455062866211
mas	-9.183148384094238
▁guztien	-9.183249473571777
▁denean	-9.183732986450195
▁Ku	-9.183921813964844
lagun	-9.1840238571167
▁jaio	-9.184213638305664
▁zehaztu	-9.184900283813477
IZ	-9.184982299804688
▁ikuspegi	-9.185356140136719
▁Nola	-9.185430526733398
nomi	-9.186027526855469
turik	-9.186837196350098
▁ordain	-9.187271118164062
▁horri	-9.187893867492676
▁comp	-9.18931770324707
▁Kan	-9.189799308776855
porta	-9.190129280090332
ç	-9.19035530090332
▁hirugarren	-9.191389083862305
▁Hi	-9.19272518157959
▁eskaera	-9.193835258483887
▁ohiko	-9.195990562438965
▁bero	-9.196463584899902
▁bota	-9.197331428527832
▁Zerbitzu	-9.197491645812988
▁eskaini	-9.198079109191895
▁w	-9.199019432067871
▁kasuan	-9.199052810668945
▁Aran	-9.199073791503906
▁zenbaki	-9.20058536529541
tela	-9.201784133911133
GO	-9.201786041259766
hartze	-9.202239036560059
▁zail	-9.202314376831055
▁esparru	-9.20232105255127
▁falta	-9.202866554260254
▁parti	-9.203126907348633
sia	-9.20390796661377
_	-9.204122543334961
des	-9.204541206359863
▁nintzen	-9.205246925354004
tse	-9.205313682556152
son	-9.207269668579102
▁ia	-9.209470748901367
rezko	-9.20953369140625
▁adieraz	-9.213271141052246
▁eskura	-9.213629722595215
ix	-9.214278221130371
▁amaiera	-9.214744567871094
▁lehia	-9.215522766113281
bri	-9.215537071228027
▁hura	-9.216906547546387
▁Eu	-9.217345237731934
ilu	-9.22058391571045
▁igaro	-9.220924377441406
▁kudeaketa	-9.221277236938477
▁espazio	-9.222823143005371
▁osatzen	-9.223215103149414
▁Nagusi	-9.225235939025879
▁ate	-9.225386619567871
gile	-9.22549057006836
▁kultur	-9.225523948669434
▁guraso	-9.226003646850586
▁natural	-9.226600646972656
▁jartzen	-9.227052688598633
▁Unibertsitate	-9.227785110473633
tx	-9.229958534240723
▁Aste	-9.23012638092041
bait	-9.231201171875
▁komun	-9.232060432434082
▁ibili	-9.233941078186035
▁zahar	-9.23646068572998
▁bereziki	-9.237055778503418
IT	-9.237224578857422
goi	-9.23795223236084
▁esperientzia	-9.238155364990234
bli	-9.238285064697266
▁betetzen	-9.238947868347168
▁jan	-9.239276885986328
▁defini	-9.239326477050781
▁más	-9.239787101745605
niko	-9.241595268249512
▁erakutsi	-9.24160385131836
gal	-9.242864608764648
▁dituzu	-9.243629455566406
▁berr	-9.243785858154297
tzain	-9.244644165039062
bert	-9.244935035705566
izatu	-9.245328903198242
sku	-9.246031761169434
▁Eskola	-9.246180534362793
▁egia	-9.246699333190918
▁agindu	-9.246825218200684
▁gutxiago	-9.247557640075684
▁Kar	-9.24907112121582
gui	-9.249094009399414
bete	-9.250467300415039
▁ezer	-9.251810073852539
▁ten	-9.252313613891602
▁kopurua	-9.253098487854004
▁ageri	-9.254775047302246
▁par	-9.255396842956543
▁itzuli	-9.25581169128418
▁kan	-9.256070137023926
▁Bigarren	-9.256132125854492
ondo	-9.256556510925293
zue	-9.257407188415527
▁gorputz	-9.257857322692871
ster	-9.258368492126465
spe	-9.258623123168945
ordina	-9.258766174316406
nas	-9.258959770202637
yo	-9.259111404418945
SO	-9.259516716003418
pain	-9.259950637817383
▁sei	-9.260643005371094
▁eskubidea	-9.26174259185791
teria	-9.262847900390625
▁Bat	-9.26353931427002
▁ezagun	-9.263654708862305
cas	-9.264784812927246
▁informa	-9.26535701751709
}	-9.26539134979248
▁harri	-9.266643524169922
dad	-9.266938209533691
▁segurtasun	-9.26726245880127
▁dagokion	-9.267809867858887
▁erabiltzaile	-9.268741607666016
▁berezia	-9.269270896911621
▁txi	-9.270817756652832
▁egungo	-9.272178649902344
▁emandako	-9.272994995117188
rei	-9.27327823638916
▁gorde	-9.273283004760742
lazio	-9.273412704467773
▁mugimendu	-9.273584365844727
▁elementu	-9.274088859558105
▁badago	-9.275087356567383
▁bazter	-9.27673053741455
▁garrantzitsua	-9.277508735656738
sai	-9.277807235717773
▁onena	-9.279163360595703
raino	-9.279181480407715
alaba	-9.28028392791748
kapen	-9.280311584472656
ría	-9.280403137207031
▁Gipuzkoa	-9.280680656433105
▁eraso	-9.282220840454102
sh	-9.282282829284668
▁ordaindu	-9.282824516296387
▁sakon	-9.284608840942383
▁eragile	-9.284637451171875
▁ostean	-9.285001754760742
ist	-9.286345481872559
ipa	-9.28637409210205
▁beharrezkoa	-9.286657333374023
hai	-9.288228034973145
rek	-9.288250923156738
▁Elkar	-9.288259506225586
▁energia	-9.288559913635254
▁bakoitzak	-9.28857135772705
▁soilik	-9.288657188415527
▁Ordu	-9.288956642150879
SE	-9.289321899414062
▁uda	-9.289755821228027
▁ezagutu	-9.289898872375488
▁guztietan	-9.290840148925781
▁jardun	-9.291674613952637
▁Man	-9.292259216308594
▁sarrera	-9.293129920959473
▁gas	-9.29417610168457
▁identifika	-9.294809341430664
ldu	-9.296402931213379
▁entzun	-9.297231674194336
▁gaude	-9.29728889465332
▁Gal	-9.297438621520996
DE	-9.298981666564941
zioaren	-9.299304008483887
▁askotan	-9.299592018127441
▁bestelako	-9.299964904785156
prob	-9.300633430480957
istak	-9.302712440490723
▁Ni	-9.302921295166016
▁finantza	-9.303184509277344
▁\	-9.303504943847656
ger	-9.3037109375
part	-9.304935455322266
cul	-9.305910110473633
EA	-9.306879043579102
▁Bildu	-9.307920455932617
▁hel	-9.307968139648438
▁Horrela	-9.30825138092041
▁Bide	-9.308417320251465
▁bihurtu	-9.308658599853516
labor	-9.30993366241455
iru	-9.310060501098633
▁ginen	-9.311511039733887
teke	-9.311838150024414
▁mantentze	-9.312453269958496
▁ezagutzen	-9.313804626464844
▁merkatu	-9.313947677612305
▁eraikin	-9.314019203186035
▁begi	-9.314302444458008
AREN	-9.314533233642578
lega	-9.314798355102539
▁guztiek	-9.315512657165527
liza	-9.31653881072998
▁adibidez	-9.317925453186035
tasunak	-9.318073272705078
▁besterik	-9.318163871765137
▁zeu	-9.319268226623535
cre	-9.319390296936035
▁bati	-9.319705963134766
▁dau	-9.32097053527832
nes	-9.32323169708252
ry	-9.32401180267334
▁ehun	-9.32580280303955
▁eragiten	-9.32585620880127
bol	-9.327012062072754
▁Frantzia	-9.327589988708496
urrun	-9.329024314880371
▁Bestalde	-9.32972240447998
tación	-9.329802513122559
ces	-9.33015251159668
▁atzera	-9.330735206604004
▁abiatu	-9.330828666687012
▁Emakume	-9.331186294555664
▁itzul	-9.33289623260498
▁Bal	-9.333077430725098
for	-9.333231925964355
uri	-9.333282470703125
▁txapelketa	-9.335325241088867
KI	-9.335355758666992
cion	-9.336437225341797
rreta	-9.336759567260742
hal	-9.337021827697754
▁Bizkaiko	-9.337608337402344
▁jar	-9.337785720825195
▁tri	-9.337960243225098
▁tekniko	-9.338672637939453
ifika	-9.338778495788574
▁Mendi	-9.339037895202637
▁Lau	-9.340084075927734
ill	-9.340129852294922
▁batzuek	-9.34044075012207
▁EH	-9.340616226196289
▁ideia	-9.341621398925781
dra	-9.341764450073242
▁batzuen	-9.342591285705566
▁Euskadi	-9.342630386352539
▁antzeko	-9.34280776977539
▁webgune	-9.34363079071045
▁gaineko	-9.344030380249023
▁pla	-9.344393730163574
▁apar	-9.345489501953125
▁ger	-9.347223281860352
DO	-9.347295761108398
kete	-9.347626686096191
ezin	-9.34824275970459
▁Hiri	-9.348588943481445
▁jakinarazi	-9.350118637084961
▁integra	-9.352192878723145
nder	-9.35344409942627
▁Tra	-9.353656768798828
▁bihur	-9.355677604675293
▁goza	-9.3560791015625
▁And	-9.35612678527832
degi	-9.356510162353516
GI	-9.356526374816895
ros	-9.35684585571289
▁Osasun	-9.357666969299316
▁dituela	-9.35802936553955
TX	-9.359999656677246
▁sobre	-9.360979080200195
▁ikasi	-9.361004829406738
▁bidaia	-9.3619966506958
▁bilera	-9.362199783325195
zial	-9.362237930297852
▁martxan	-9.362435340881348
▁esate	-9.362846374511719
barre	-9.363446235656738
ier	-9.363500595092773
...)	-9.363862037658691
▁ob	-9.365920066833496
▁zara	-9.366256713867188
▁bal	-9.366622924804688
▁Aurre	-9.367043495178223
▁Txa	-9.36740493774414
▁guztiz	-9.36762523651123
▁uler	-9.367724418640137
▁giro	-9.367856979370117
▁erabat	-9.369623184204102
▁jarrera	-9.369677543640137
▁partida	-9.370074272155762
▁galdera	-9.371766090393066
▁oin	-9.371831893920898
▁for	-9.373224258422852
▁etor	-9.374119758605957
▁gainerako	-9.374175071716309
▁azterketa	-9.374316215515137
iti	-9.374791145324707
▁Gi	-9.37485122680664
▁adierazten	-9.375232696533203
▁genero	-9.375385284423828
▁bideo	-9.375834465026855
▁Nor	-9.376799583435059
tzearen	-9.378098487854004
dal	-9.378569602966309
mes	-9.379590034484863
▁Esku	-9.380688667297363
▁ikastaro	-9.381125450134277
alitate	-9.381513595581055
▁ditugun	-9.381513595581055
ñ	-9.381925582885742
▁bali	-9.382120132446289
▁teknika	-9.382328987121582
ikus	-9.382354736328125
▁alkate	-9.383306503295898
▁abenduaren	-9.3849515914917
▁elektroniko	-9.385448455810547
▁ofizial	-9.386529922485352
▁duzun	-9.386675834655762
▁erabil	-9.386877059936523
▁Per	-9.387124061584473
ologiko	-9.38753604888916
lde	-9.38890552520752
ex	-9.39042854309082
puesto	-9.391629219055176
▁marka	-9.392460823059082
▁etxean	-9.393202781677246
▁ohar	-9.393383026123047
▁konpromiso	-9.393428802490234
legi	-9.39423656463623
▁pertsonen	-9.394323348999023
▁aldetik	-9.3953275680542
▁aita	-9.39586353302002
duc	-9.396025657653809
▁Ad	-9.396084785461426
▁deialdi	-9.396084785461426
▁geldi	-9.396577835083008
▁Pu	-9.396657943725586
▁fisiko	-9.397159576416016
RIA	-9.397186279296875
ncia	-9.397256851196289
intza	-9.3976411819458
▁Horregatik	-9.397683143615723
CO	-9.397937774658203
SI	-9.398183822631836
▁jolas	-9.398397445678711
%	-9.39879035949707
